access_token = "2dba1872503fdd9822752d61438c37af14ef6b399bbcd7fccfbd9a7cf48f1177dc46fab8faaf96338d1be"  # токен пользователя (vk.cc/a6dCgm)
log_messages = True  # логировать ли сообщения

prefixes = {  # префиксы, перед сообщениями
    "error": "❗ |️",  # Ошибка при использовании
    "invalid": "⚠️ |",  # Какой-то недочет в запросе
    "process": "⚡ |️",  # Испоьзуется когда процесс может выполняться долгое время
    "success": "✅ |",  # Используется когда все прошло успешно
    "success_no": "❎ |"  # Используется когда все прошло успешно, но ответ отрицательный
}

odeanon_token = False
